{
    "PHR": {
        "citation": ["L'ingrédient essentiel est de se lever les fesses et de faire quelque chose. 'Nolan Bushnell'", "    Pascal savant est dépassé ; Pascal écrivain ne l’est pas. 'Victor Hugo'", "Le sort pour les enfants est une vision ; Et la vie à leurs yeux apparaît comme un rêve. 'Victor Hugo'", "Les folies des autres ne servent jamais à nous rendre sages. 'Napoléon Bonaparte'", "Celui qui ne pratique la vertu que dans l'espérance d'acquérir de la renommée est bien près du vice. 'Napoléon Bonaparte'", "L'intérêt qui dirige les hommes d'un pôle à l'autre est un langage qu'ils apprennent sans grammaire. 'Napoléon Bonaparte'", "    Le hasard est le seul roi légitime dans l'univers. 'Napoléon Bonaparte'", "Le moyen le plus sûr de rester pauvre est d'être honnête homme. 'Napoléon Bonaparte'", "    Je suis la manivelle des pauvres : je leur remonte le moral. 'Coluche'", "L'intelligence, c'est pas sorcier, il suffit de penser à une connerie et de dire l'inverse, 'Coluche", "    Le travail, c'est bien une maladie, puisqu'il y a une médecine du travail. 'Coluche", "Je rappelle qu'aux échecs, si la victoire est brillante, l'échec est mat. 'Coluche'", "L'école ne sert à rien qu'apprendre à lire, écrire et compter. C'est un bagage largement suffisant. 'Coluche", "Chez ma grand-mère, tout le monde faisait la prière avant de manger. Faut dire que la bouffe était dégueulasse. 'Coluche'", "La médecine est un métier dangereux. Les clients qui ne meurent pas peuvent porter plainte. 'Coluche", "Le communisme, c'est une des seules maladies graves qu'on n'a pas expérimenté d'abord sur des animaux. 'Coluche", "Maintenant que nous avions vaincu le communisme, nous allions devoir vaincre le capitalisme. 'John Le Carré'", "    Y'a la télé en Russie, sauf que c'est elle qui vous regarde. 'Coluche'", "    Celui qui a l'oeil fixé sur une étoile ne se retourne pas. 'Leonardo Da Vinci", "    Tout obstacle est détruit par la rigueur. 'Leonardo Da Vinci'","L'obstacle ne me fait pas plier. Tout obstacle est détruit par la rigueur. 'Leonardo Da Vinci'", "    Lorsque la terre détruit les êtres vivants, c'est par son désir de ontinuelle multiplication. 'Leonardo Da Vinci'", "La peinture est une poésie qui se voit au lieu de se sentir ; et la poésie est une peinture qui se sent au lieu de se voir. 'Leonardo Da Vinci'", "Entre le soleil et nous s'étendent les ténèbres et c'est pourquoi l'atmosphère apparaît bleue. 'Leonardo Da Vinci'", "Piètre disciple, qui ne dépasse pas son maître. 'Leonardo Da Vinci'", "Pauvre élève qui ne surpasse point son maître. 'Leonardo Da Vinci'", "    C'est plus facile de résister au début qu'à la fin. 'Leonardo Da Vinci'", "Quand on ne sait pas ce qu'est la vie, comment pourrait-on savoir ce qu'est la mort ? 'Confucius'", "Le Maître dit : Que l'on s'efforce d'être pleinement humain et il n'y aura plus place pour le mal. 'Confucius", "Qui gouverne par la vertu, c'est la Polaire qui demeure fixe cependant qu'autour d'elle se meuvent les étoiles. 'Confucius'", "Etudier sans penser est vain, mais penser sans étudier est dangereux. 'Confucius'", "Les seules richesses des gouvernants doivent être la justice et l'équité. 'Confucius'", "Les richesses agrémentent et réhausent une maison, la vertu agrémente et réhausse la personne. 'Confucius'", "Est tout près du savoir celui qui aime étudier ou exercer sa pensée à la recherche de la loi du devoir. 'Confucius'","La morale : La perfection morale présuppose la grande lumière de l'intelligence. 'Confucius'", "La morale : La perfection morale présuppose la grande lumière de l'intelligence. 'Confucius'", "Aimer, c'est vouloir du bien à quelqu'un. 'Aristote'", "L'amitié est comme une âme dans deux corps. 'Aristote'", "Le courage est un juste milieu entre la peur et l'audace. 'Aristote'", "Le bonheur consiste dans la vie heureuse et la vie heureuse c'est la vie vertueuse. 'Aristote'"]
    }
}